"BUTTON_AUTHENTICATE" = "Gunakan nombor telefon saya";

"BUTTON_CONTINUE" = "Teruskan";

"BUTTON_CREATED_ACCOUNT" = "Akaun dicipta";

"BUTTON_CREATE_ACCOUNT" = "Cipta akaun";

"BUTTON_CREATING_ACCOUNT" = "Mencipta akaun";

"BUTTON_DISMISS" = "Abai";

"BUTTON_DONE" = "Selesai";

"BUTTON_NOT_NOW" = "Bukan sekarang";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Minta kod lain.";

"BUTTON_RETRY" = "Cuba semula";

"BUTTON_SENDING" = "Menghantar...";

"BUTTON_SENDING_CONF_CODE" = "Menghantar kod pengesahan";

"BUTTON_SEND_CONF_CODE" = "Hantar kod pengesahan";

"BUTTON_SENT_CONF_CODE" = "Kod pengesahan dihantar";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Cuba nombor lain";

"CALL_ME_ACTION" = "Hubungi Saya";

"CALL_ME_LOADING" = "Menghubungi...";

"ERROR_CANT_SMS" = "Tidak dapat menghantar mesej SMS kepada nombor ini.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sila semak kod anda dan cuba sekali lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Alamak, nampaknya kami menghadapi isu rangkaian. Jom cuba lagi sekali? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Sila semak e-mel anda dan cuba lagi";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sila semak nombor anda dan cuba sekali lagi.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kod pengesahan 2 langkah";

"LABEL_ENTER_CONF_CODE" = "Kami akan menghantar anda satu kod.";

"LABEL_ENTER_EMAIL" = "Masukkan e-mel anda.";

"LABEL_ENTER_PHONE_NUMBER" = "Apakah nombor telefon anda?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk mencari lebih ramai rakan anda yang menggunakan aplikasi ini. Apabila anda mengetik Ok, kami akan memuat naik buku alamat anda ke Digits by Twitter supaya kami boleh membantu anda mencari pengguna %@ yang anda kenali atau membantu pengguna lain %@ mencari anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Cari rakan anda";

"LABEL_RESEND_CONF_CODE" = "Tidak menerima sebarang kod?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengesahkan nombor telefon anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, kami menghadapi masalah menghantar anda kod pengesahan.";

"ONBOARDING_MESSAGE" = "[Digit] Log masuk ke https://fabric.io untuk menetapkan nama App anda yang akan dimasukkan ke dalam e-mel pengesahan dan mesej kebenaran SMS/suara.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kod pengesahan";

"PLACEHOLDER_CONF_CODE" = "Masukkan kod 6 digit anda.";

